<unk>	0
<s>	0
</s>	0
▁	-2.31916
e	-2.85419
o	-3.5569
อ	-3.63752
เ	-3.63752
n	-3.63752
r	-3.63752
ัน	-4.13751
น	-4.13752
ช	-4.13752
ย	-4.13752
ร	-4.13752
แ	-4.13752
บ	-4.13752
a	-4.13752
g	-4.13752
i	-4.13752
ก	-4.13752
ม	-4.13752
า	-4.13752
้	-4.13752
l	-4.96677
y	-5.13703
u	-5.13713
d	-5.13723
H	-5.13733
ด	-5.13743
ี	-5.13751
ข	-5.13751
ฉ	-5.13751
ป	-5.13751
โ	-5.13751
t	-5.13752
?	-5.13752
I	-5.13752
S	-5.13752
c	-5.13752
m	-5.13752
v	-5.13752
w	-5.13752
ต	-5.13752
ล	-5.13752
ห	-5.13752
ไ	-5.13752
G	-5.13752
จ	-5.13753
ณ	-5.13753
ว	-5.13753
ส	-5.13753
ค	-5.13753
ั	-5.13753
ุ	-5.13753
